<section class="page__content">
    <span class="p_date">
        17 апреля 2022
    </span>
    <p class="p_italy">
        Опытные автомобилисты знают, что даже при приобретении новых колесных дисков и покрышек обязательно требуется
        балансировка на балансировочном стенде. Следить за наличием биения нужно не реже, чем каждые 10000 км пробега.
        Если был наезд на высокий бордюр, глубокую яму или другие крупные дефекты дорожного полотна, то стоит заглянуть
        на шиномонтаж, дабы убедиться, что балансировка колес не нарушилась. Также особое внимание нужно обращать
        на равномерность износа протектора и не подъедается ли кромка шин на резине передней оси.
    </p>
    <img src="/img/img/blog/blog__page/blog-item.jpg" alt="Балансировка колес - прихоть или необходимость">
    <h3>
        Зачем нужна балансировка колес
    </h3>
    <p>
        Если совместить фактические и геометрические центры масс колеса, получим непосредственно балансировку такового.
        Если говорить упрощенно,
        то воображаемая ось, которая проходит через центр отверстия и есть выражение геометрического центра масс. В
        реальном времени центральная ось
        почти никогда не совпадает с фактическим центром. Они находятся несколько отдаленно друг от друга.
        Эксцентриситет находит выражение в этом расстоянии.
        И такая нестыковка объясняется различной толщиной покрышки в произвольных местах, весом золотника, расположенным
        точечно и различиями в массе диска.</p>
    <p>Во время вращения создаются инерционные явления, препятствующие равномерности кругового движения. В этот момент
        колесо испытывает торцевое
        и радиальное биение. Величина инерционного явления определяется степенью неуравновешенности и расстоянием, на
        котором находится геометрическая
        ось. Таким образом, главной целью процедуры считается предотвращение радиального или торцевого биения колеса
        путем уравновешивания масс при помощи специализированных грузов или другим путем.
    </p>
    <h3>
        Технологические подробности
    </h3>
    <p>
        Если вникать в суть технологии балансировки, то необходимо рассмотреть различные варианты дисбаланса колеса.
        Статический дисбаланс - появляется
        из-за смещения центра тяжести от оси вращения. При этом вес распределяется неравномерно относительно окружности
        колеса, и ось вращения, и ось
        инерции размещаются параллельно друг другу. Его можно определить в результате вращения рукой, вывесив одну
        сторону авто. Динамический дисбаланс - возникает в том случае, если оси инерции и вращения не совпадают.
    </p>
    <p>
        <b>В заключении скажем, что балансировка – это не дань моде, а обязательная техническая процедура, позволяющая увеличить 
        срок использования покрышек, избежать ненужных ремонтов и наслаждаться комфортной ездой на авто.</b>
    </p>
    <span class="tags__container-button">
        <span>Полезно знать</span>
    </span>
</section>